;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Emily
; TranslationAuthorEmail: gushidede@126.com
;
[Lang]
NativeLanguage=简体中文
ChangeLang=部分更改需要重启软件才能生效。

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单
ButtonCancel=取消

[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=确认
Warning=警告
Error=错误
Confirm=确认
pmGo=打开文件所在的目录
pmNone=全不选
pmAll1=全选
pmrec=推荐
pmIgnore=忽略此项
pmExport=导出到...
pmInvert=反选
FrmWDC.pmPortable.caption=创建便携版
FrmWDC.pmRestore.caption=还原
FrmWDC.pmSettings.caption=设置
FrmGeneral.chkuac.caption=跳过 UAC
FrmWDC.pmHelp.caption=在线帮助
FrmWDC.pmHome.caption=官方网站
FrmWDC.pmForum.caption=官方论坛
FrmWDC.pmContact.caption=联系我们
FrmWDC.pmCheckNew.caption=检测更新
FrmWDC.pmLang.caption=选择语言
FrmWDC.pmSkin.caption=更换皮肤
FrmWDC.pmabout.caption=关于
FrmWDC.btncomm.caption=常规清理
FrmWDC.btnadv.caption=高级清理
FrmWDC.btnsilm.caption=系统瘦身
FrmWDC.btnsuggest.caption=建议与反馈
FrmWDC.btnfacebook.hint=分享到QQ空间
FrmWDC.btntwitter.hint=分享到新浪微博
FrmWDC.btnemail.hint=分享到百度贴吧
FrmWDC.btnmessage.caption=消息
Frmadvdc.btnscan.caption=开始扫描
Frmadvdc.lblpath.caption=扫描位置：
Frmadvdc.btnrescan.caption=重新扫描
Frmadvdc.btnre.caption=推荐
Frmadvdc.btnall.caption=全选
Frmadvdc.btnadvanced.caption=高级设置
Frmadvdc.btnnone.caption=全不选
Frmadvdc.lblspeed.caption=我们拥有全球最快的垃圾扫描及清理速度！
Frmadvdc.vtfiles.Columns[0]=名称
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=文件位置
Frmadvdc.vtfiles.Columns[3]=最后访问时间
Frmadvdc.vtfiles.Columns[4]=类型
FrmAdvSettings.btnok.caption=确定
FrmAdvSettings.btnadd.caption=添加
FrmAdvSettings.btnremove.caption=删除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.caption=高级设置
FrmAdvSettings.btnre.caption=推荐
FrmAdvSettings.btnall.caption=全选
FrmAdvSettings.btnnone.caption=全不选
Frminput.btnok.caption=确定
Frminput.btncancel.caption=取消
frmabout.lblUninstall.caption=卸载说明
frmabout.lblPolicy.caption=隐私政策
frmabout.lblEula.caption=最终用户许可协议
FrmAbout.caption=关于
FrmAbout.lblver.caption=软件当前版本：
FrmAbout.lblhome.caption=软件官方网站：
FrmAbout.lblemail.caption=技术支持邮箱：
FrmAbout.lblthanks.caption=感谢以下为我们做出贡献的所有人：
FrmAutorunSettings.lblcmd.caption=命令行模式
FrmAutorunSettings.lblcmdinfo.caption=您可以通过命令行运行此程序，并对磁盘进行自动扫描及清理。如需了解更多信息，请按F1键或点击下面链接查看帮助文档。
FrmAutorunSettings.chk1.caption=创建“一键清理”快捷方式
FrmAutorunSettings.chkadv.caption=包含高级清理
FrmAutorunSettings.btnhelp.caption=在线帮助
Frmcommon.lblcustom.caption=自定义
Frmcommon.lblcustomhint.caption=扫描自定义的项目
FrmCommon.btnBack.caption=返回主页
FrmCommon.btnall.caption=全选
FrmCommon.btnre.caption=推荐
FrmCommon.btnnone.caption=全不选
FrmCommon.wckadv.caption=包含高级清理
FrmCommon.WiseLabel1.caption=计划任务
FrmCommon.lbltype.caption=运行类型：
FrmCommon.lblweek.caption=指定日期：
FrmCommon.lbltime.caption=设置时间：
FrmCommon.btnScan.caption=开始扫描
FrmCommon.lblstat.caption=快速轻松地清理垃圾文件及上网痕迹。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=重新扫描
FrmCommon.lbltrash.caption=垃圾
FrmCommon.lbltrace.caption=痕迹
FrmCommon.lblapp.caption=应用程序
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=电脑上无用的文件
FrmCommon.lbltracehint.caption=系统和应用程序产生的痕迹
FrmCommon.lblapphint.caption=应用程序产生的垃圾文件和痕迹
FrmCommon.lblcookiehint.caption=浏览器和 flash 产生的 cookies
FrmExclusion.btnAddFile.caption=添加文件
FrmExclusion.btnAddFolder.caption=添加文件夹
FrmExclusion.btnAddType.caption=添加文件类型
FrmExclusion.BtnAddCookie.caption=添加 Cookies
FrmExclusion.btnImport.caption=导入
FrmExclusion.btnExport.caption=导出
FrmExclusion.btnRemove.caption=删除
FrmGeneral.lbtran.caption=翻译成...
FrmGeneral.chknotice.caption=显示自动清理结果
FrmGeneral.chkwipe.caption=安全删除（较慢，仅擦除一遍）
FrmGeneral.WiseLabel1.caption=检测更新：
FrmGeneral.WiseLabel2.caption=默认语言：
FrmGeneral.chkexp.caption=加入客户体验改善计划
FrmGeneral.ckRestorePoint.caption=在瘦身系统之前创建系统还原点
FrmCustom.WiseLabel4.caption=清空用户自定义文件夹（仅限高级清理）
FrmCustom.btnAdd.caption=添加
FrmCustom.btnRemove.caption=删除
FrmCustom.lblCustom.caption=定义你自己的清理规则
FrmCustom.lblcustominfo.caption=如果你是高级用户, 你可以定义自己的清理规则来清理更多垃圾文件。 点击下方链接可查看如何制作自定义清理配置文件。
FrmCustom.btnhelp.caption=在线帮助
FrmRestore.btnrestore.caption=还原
FrmRestore.btnremove.caption=删除
FrmRestore.Btnclose.caption=关闭
FrmRestore.caption=还原
FrmSettings.tsCommon.caption=常规
FrmSettings.tsAutoRun.caption=自动运行
FrmSettings.tsExclusion.caption=排外列表
FrmSettings.btnAbout.caption=关于
FrmSettings.btnok.caption=确定
FrmSettings.btncancel.caption=取消
FrmSettings.caption=设置
FrmSettings.tsCustom.caption=自定义
FrmSysClean.btnSlimming.caption=一键瘦身
FrmSysClean.btnall.caption=全选
FrmSysClean.btnrecommended.caption=推荐
FrmSysClean.btnnone.caption=全不选
FrmSysClean.vtsys.Columns[0]=项目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=建议
FrmDiskDefrag.btnfree.caption=可用空间
FrmDiskDefrag.btnfolder.caption=文件夹
FrmDiskDefrag.btnfile.caption=文件
FrmDiskDefrag.btnsystem.caption=系统文件
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=暂停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=整理
FrmWDC.btndefrag.caption=磁盘整理
FrmDiskDefrag.lbltask.caption=碎片整理完成后：
pmStyle=外观
FrmSysClean.lblre.caption=您想进一步提高您的 Windows 性能吗？
FrmSysClean.lblrecommendinfo.caption=现在就试试我们的智能产品来提高Windows的性能。
FrmSysClean.lblcareinfo.caption=Wise Care 365是一个多合一的电脑优化工具，包含了Wise Registry Cleaner和Wise Disk Cleaner的所有功能。易于使用且高效。
FrmWDC.btnAi.caption=AI 助手
[Message]
DupItem=该项目已在排外列表中列出。
NoNews=没有未读消息
ConfirmRemoveDownload=此项将删除下载目录下的所有文件，你想删除他们吗？
Skipped=已跳过
NeedAdmin=此功能需要有管理员权限才能使用
Entries=条
Clean=清理
ScheduleHint=有规律的清理你的电脑
UpdateError=更新出错，你是否希望到我们的网站下载最新的版本？
LestOneItem=请至少选择一项进行扫描.
HistorySaved=已累计帮您节省空间: %s
DisableAdd=安全起见，Windows目录，硬盘驱动器引导以及CD-ROM是不允许添加到这个列表里面的。
ConfirmAdd=您确定要在执行高级清理的时候清空%s这个文件夹下的所有文件吗？
DupFolder=此文件夹已存在于列表中。
ExImport=排外列表已经被导出到:
SelectHardDrive=请选择硬盘
CreationDate=创建日期
Description=描述
NowCleaning=正在清理：
ScheduleNextTime=下次运行时间：
Never=从不
InputType=请输入文件名或者文件类型（如： *.tmp 等）
WarnNoType=请至少选择一种文件类型进行搜索！
NoItemChecked=请至少选择一项文件进行清理！
WDCRunning=程序正在运行中...
RemoveSysRestore=您想要删除所选的系统还原点吗？
RestoreFromSysRestore=系统还原必须重启电脑才能生效。您现在就要开始还原吗？
SysRestoring=正在准备还原系统...
SysCreating=正在创建系统还原点...
Browse=浏览
AllHardDrive=本地硬盘
Cleaning=正在清理...
Exported=当前项目已被移至%s，现在要打开文件吗？
LeftTimeSec=用时: %s 秒
Safetodel=此项可以安全删除
MoreSpace=释放更多空间
Unknow=未知类型
AddFileType=添加文件类型
AlreadExist=%s已在列表中
illegalType=%s为非法文件类型
Summary=描述
InputSummary=请输入对此文件类型的描述：
noselected=您未选择任何项。
DelFileType=您确定要删除这种文件类型吗？
ScanAborted=已取消扫描！
TrashFound=发现%d个文件，共计%s。
NoTrashAndTrace=恭喜您！您的电脑非常干净！
CleanDone=清理完成！
LestOne=请至少选择一项进行扫描。
LestOneClean=请至少选择一项进行清理。
Scanning=正在扫描...
InvalidIgnorItem=不能忽略此项。
TraceFound=发现%d条痕迹。
CleanNow=建议立即清理。
TrashRemoved=删除%d个文件，共释放%s磁盘空间。
TraceRemoved=删除%d条痕迹。
LastCommonClean=您上次清理磁盘的时间是：
Working=请等待当前任务完成，再试一次。
NoFilesFound=无垃圾文件
NoTracesFound=无痕迹
FindTraces=%d痕迹
NoItemFound=未发现任何项目
FindFilesSize=%d个文件，共%s
FindTracesSection=这里共发现%d条痕迹
CanFreeSpace=发现%d个文件，可以节省%s的空间
TotalTraces=共发现%d痕迹
EnableRestore=系统还原被禁用。您要启用系统还原吗？
RestorePointFail=创建还原点失败。
ErrorMsg=错误信息：
NoNewVer=恭喜您！您当前使用的就是最新版本！
KeyWord=请输入关键字：
AddFolder=添加文件夹
CannotCrTask=无法创建计划任务。
InvalidType=请输入有效的文件扩展名。
NoType=请至少选择一种类型进行搜索。
FailToDelete=某些文件可能被占用，重启系统之后才会被删除。
GoodHabit=保持电脑清洁是个好习惯。请继续努力！
7After=距上次磁盘清理已过%d天。建议您立即扫描。
7Before=经常清理磁盘垃圾及保护隐私安全是一种好的习惯。
TaskExists=此项计划任务已经存在，您想要将它删除并创建新的计划任务吗？（点否 - 编辑已存在的任务。点取消 - 取消程序。）
NoBackupSelected=请至少选择一项备份进行还原。
StartScan=开始扫描
StartClean=清理
Cancel=取消
Idle=空闲时
Daily=每天
Weekly=每周
Monthly=每月
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
Sunday=星期天
AvdDefaultHint=这里提供高级设置以便查找更多无用文件并释放更多磁盘空间。
TrashFoundEx=已发现如下垃圾文件：
NoDriveChecked=请选择一个或多个磁盘进行扫描。
ScanFor=正在扫描磁盘：
FindDrives=正在搜索磁盘...
Login=登录时
NewVer=有新版可用，要升级到新版吗？
TranslateTo=翻译成...
AddCookies=添加 Cookies
InputCookie=输入Cookies（例如: wisecleaner.com 等）
InvalidCookie=无效的 Cookies
BrowserRunning=%s 正在运行，要清理缓存和 cookies 必须将其关闭。确定关闭吗？
CookieConfirm=选中的项目包含 “Cookies”。您确定要删除它们吗？
PWPConfirm=选中的项目包含 “浏览器保存的密码”。您确定要删除它们吗？
PWCookieConfirm=选中的项目包含 “浏览器保存的密码” 和 “Cookies”。您确定要删除它们吗？
checkPswHint=您的选择包含一些我们不建议使用的清理规则。请检查并确认。
checkAllHint=您的选择包括“已保存密码”的清除规则。如果您确定选择它，您将丢失所有保存的密码。
clickfix=单击此处进行修复。
[CommonClean]
ScanAbortedHint=建议您立即再次进行扫描查找无用文件和痕迹。
DefaultHint=清理无用文件和上网痕迹能够节省空间保护隐私。
ScanAbortedHint1=建议立即进行再次扫描查找无用文件。
WhenIdle=空闲时
WhenLogin=登录时
[SysClean]
Open=打开
Remove=删除
MoreSpace=释放更多空间
Cleaning=正在清理...
Scanning=正在扫描...
ScanEnd=共发现%d项。瘦身之后可以帮您节省%s磁盘空间。
NoItems=恭喜您！您的系统磁盘很干净。
SpaceFreed=瘦身完成。帮您重新获得%s磁盘空间。
Installer=过时的Windows安装程序
LongInstaller=过时的Windows安装程序是无用文件。删除这些文件可节省磁盘空间。
PatchUninstall=Windows更新补丁的卸载文件
LongPatchUninstall=如果您不需要卸载Windows更新，请删除这些文件。
Downloadedfiles=Windows下载安装文件
Longdownloadedfiles=成功安装Windows更新补丁之后，可以安全删除安装文件。
Baselinecache=Windows安装程序基线缓存
LongBaselinecache=Windows安装服务时所产生的文件，可以将其删除。
JPIME=日语IME
LongJPIME=如果您不需要日语IME文件，可以将其删除。
KoreanIME=韩语IME
LongKoreanIME=如果您不需要韩语IME文件，可以将其删除。
TChineseIME=中文繁体IME
LongTChineseIME=如果您不需要中文繁体IME文件，可以将其删除。
MPinyinIME=Microsoft拼音IME
LongMPinyinIME=如果您不需要微软拼音IME文件，可以将其删除。
HelpFile=Windows帮助文件
LongHelpFile=如果您不需要Windows帮助文件，可以将其删除。
SamplePic=Windows示例图片
LongSamplePic=如果您不需要示例图片，可以将其删除。
SampleMic=Windows示例音乐
LongSampleMic=如果您不需要示例音乐，可以将其删除。
SampleVideos=Windows示例视频
LongSampleVideos=如果您不需要示例视频，可以将其删除。
SampleMedia=Windows示例媒体
LongSampleMedia=如果您不需要示例媒体，可以将其删除。
Wallpaper=Windows壁纸
LongWallpaper=如果您不需要这些壁纸，可以将其删除。
[DiskDefrag]
Aborted=已终止
Volume=驱动器
Format=文件系统
TotalSpace=总容量
FreeSpace=可用空间
Fragmented=碎片
Status=状态
PmDefrag=整理碎片
FullOpt=整理和优化磁盘
PmAnlyse=分析碎片
Resume=恢复
Analying=分析中
Defragmenting=整理中
Optimizing=优化中
Analyed=已分析
Defragmented=已整理
Optimized=已优化
Pause=暂停
IsSSD=不支持SSD磁盘
FragmentedRate=碎片率
PmNoAct=没有操作
PmShutdown=关机
PmSleep=睡眠
PmHibernation=休眠
PmLoginoff=注销
PmOptimize=智能优化
Trimming=正在剪裁
Trimmed=已剪裁
SmartOptimize=智能优化将自动分析并选择最合适的方式，对选中的磁盘进行碎片整理，优化，或者剪裁。
TypeFixDisk=机械硬盘
TypeSSD=固态硬盘
TypeRemovable=可移动磁盘
MediaType=类型
LastTrim=距上次重新剪裁已有 %d 天.

[Area]
NetworkDataUsage=网络数据使用情况
DirectXCache=DirectX 着色器缓存
DeliveryCache=Windows 传送优化文件
WinInstallerPackage=过时的 Windows 安装程序
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows 系统缓存
WindowsWordpad=Windows 记事本
WinInstallerCache=Windows 安装程序缓存
WinSxsBackup=Windows WinSxs 备份
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows 下载程序文件
Downloads=浏览器下载的文件
Dump=内存转储文件
ErrorReport=错误报告文件
ExplorerMRU=其它 Explorer MRUs
RemoteDesktopHistory=远程桌面历史记录
FontCache=Windows 字体缓存
Iconcache=图标缓存
DNSCache=DNS 缓存
IISLog=IIS 日志文件
InvalidLnk=无效的快捷方式
InvalidScTask=无效的计划任务
InvalidStartMenu=无效的开始菜单
OutlookSearchHistory=Microsoft Office Outlook 搜索历史记录
JumpList=任务栏跳转列表 (固定项也会被清理)
LogFile=系统日志文件
MESCache=Microsoft Security Essentials
MetroCache=Windows 磁贴缓存
Microsoft.WindowsMaps=地图
Microsoft.BingFinance=Money
Microsoft.BingNews=新闻
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=MSN 天气
Microsoft.ZuneMusic=Groove 音乐
Microsoft.ZuneVideo=电影和电视
Microsoft.ScreenSketch=截图和草图
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=推特
Facebook.Facebook=脸书
Microsoft.Microsoft3DViewer=3D 查看器
Microsoft.WindowsFeedbackHub=反馈中心
Microsoft.WindowsFileRecovery=文件恢复
Microsoft.WindowsSoundRecorder=录音机

MSOffice=Microsoft Office
Networkmapping=网络驱动器映射历史
Office=Microsoft Office
OfficePicture=Microsoft Office 图片管理器
OfficeRecent=Microsoft Office 最近打开的文档
Prefetch=Windows预读文件
Recentdocuments=最近使用的文件
Recyclebin=清空回收站
RemoteDesktop=远程桌面的缓存文件
RunStartMenu=在开始菜单中运行
SafariCache=Safari Internet缓存
SafariCookies=Safari Cookies
SafariHistory=Safari历史记录
SafariPasswords=Safari 保存的表单信息
SearchList=Windows 搜索历史记录
SysTemp=Windows产生的垃圾文件
SystemTrace=系统和应用程序产生的痕迹
ThumbCache=缩略图缓存
TraceClean=计算机中的痕迹
TraryNotify=Windows通知区域图标缓存
TrashClean=计算机中的无用文件
TypeInternetCache=网络缓存
TypeInternetTrace=上网记录
TypeMedia=多媒体
TypeOtherApp=其它应用程序
TypeSystem=Windows系统
TypeWComponents=Windows组件
UserTemp=用户临时文件夹中的文件
ChromeCache=Google Chrome 缓存
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome 自动生成的历史记录
Chromelocalstorage=Google Chrome 历史记录
ChromePasswords=Google Chrome 保存的密码
ChromeSession=Google Chrome 会话
chromebookmarks=Google Chrome 书签备份
FireFoxCache=Mozilla FireFox 缓存
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla FireFox 自动生成的历史记录
FireFoxOther=Mozilla FireFox 其它历史记录
FireFoxPasswords=Mozilla FireFox 保存的密码
FireFoxSession=Mozilla FireFox 会话
FireFoxbookmarks=Mozilla FireFox 书签备份
LastDownloadDir=IE最近的下载位置
IEAddressBarHistory=Microsoft IE 地址栏历史记录
IECahce=Microsoft IE 缓存
IECookies=Microsoft IE Cookies
IEForm=Microsoft IE 自动生成的历史记录
IEHistory=Microsoft Internet Explorer Active 历史记录
IEPasswords=Microsoft IE 保存的密码
OperaStableCache=Opera Stable 缓存
OperaStableCookies=Opera Stable cookies
OperaStableHistory=Opera Stable 历史记录
OperaStablePasswords=Opera Stable 保存的密码
OperaStableSessions=Opera Stable 会话
OperaStableForm=Opera Stable 自动填充的表单记录
OperaStablebookmarks=Opera Stable 书签备份

PaleMoonCache=苍月浏览器缓存
PaleMoonCookies=苍月浏览器 Cookies
PaleMoonDownloadHistory=苍月浏览器下载记录
PaleMoonHistory=苍月浏览器历史记录
PaleMoonSavedFormInformation=苍月浏览器保存的表单信息
PaleMoonSession=苍月浏览器会话
PaleMoonSitePreferences=苍月浏览器站点偏好设置
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 缓存
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi 保存的表单信息
Vivaldilocalstorage=Vivaldi 本地存储
VivaldiSavedPasswords=Vivaldi 保存的密码
VivaldiSession=Vivaldi 会话
Yandex=Yandex
YandexCache=Yandex 缓存
YandexCookies=Yandex Cookies
YandexForm=Yandex 保存的表单信息
YandexLocalstorage=Yandex 本地存储
YandexPasswords=Yandex 保存的密码
YandexSession=Yandex 会话
BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser 缓存
BraveCookies=Brave Browser Cookies
Braveform=Brave Browser 保存的表单信息
BraveBrowserlocalstorage=Brave Browser 本地存储
BravePasswords=Brave Browser 保存的密码
BraveSession=Brave Browser 会话
MSEdgeCache=MS Edge 缓存
MSEdgeHistory=MS Edge 浏览历史记录
MSEdgeDownloadHistory=MS Edge 下载历史记录
MSEdgeTypedURLs=MS Edge 输入的链接
MSEdgeSavedFormInformation=MS Edge 保存的表单信息
MSEdgeSavedPasswords=MS Edge 保存的密码
MSEdgeSession=MS Edge 会话
MSEdgelocalstorage=MS Edge 本地存储
MSEdgeCookies=MS Edge Cookie
MSEdgebookmarks=MS Edge 书签备份
ComodoDragonCach=Comodo Dragon 缓存
ComodoDragonlocalstorage=Comodo Dragon 本地存储
ComodoDragonForm=Comodo Dragon 自动生成的历史纪录
ComodoDragonPasswords=Comodo Dragon 保存的密码
ComodoDragonSession=Comodo Dragon 会话
ComodoDragonCookies=Comodo Dragon Cookie
RockMeltCache=RockMelt 缓存
RockMeltlocalstorage=RockMelt 本地存储
RockMeltForm=RockMelt 自动生成的历史纪录
RockMeltPasswords=RockMelt 保存的密码
RockMeltSession=RockMelt 会话
RockMeltCookies=RockMelt Cookie
CentBrowserCache=CentBrowser 缓存
CentBrowserlocalstorage=CentBrowser 本地存储
CentBrowserForm=CentBrowser 自动生成的历史纪录
CentBrowserPasswords=CentBrowser 保存的密码
CentBrowserSession=CentBrowser 会话
CentBrowserCookies=CentBrowser Cookie
ChromiumCache=Chromium 缓存
Chromiumlocalstorage=Chromium 本地存储
ChromiumForm=Chromium 自动生成的历史纪录
ChromiumPasswords=Chromium 保存的密码
ChromiumSession=Chromium 会话
ChromiumCookies=Chromium Cookie
TorchCache=Torch 缓存
Torchlocalstorage=Torch 本地存储
TorchForm=Torch 自动生成的历史纪录
TorchPasswords=Torch 保存的密码
TorchSession=Torch 会话
TorchCookies=Torch Cookie
OperaGXCache=Opera GX 缓存
OperaGXlocalstorage=Opera GX 本地存储
OperaGXForm=Opera GX 自动生成的历史纪录
OperaGXPasswords=Opera GX 保存的密码
OperaGXSession=Opera GX 会话
OperaGXCookies=Opera GX Cookie
SogouExplorerCache=搜狗浏览器缓存
Sogouhistory=搜狗浏览器历史记录
SogouForm=搜狗浏览器表单自动填充记录
SogouExplorerSession=搜狗浏览器会话
SogouExplorerCookies=搜狗浏览器 Cookies

WaterFoxCache=WaterFox 缓存
WaterFoxForm=WaterFox 自动填充的表单记录
WaterFoxPasswords=WaterFox 保存的密码
WaterFoxOther=WaterFox 其它历史记录
WaterFoxSession=WaterFox 会话
WaterFoxCookies=WaterFox Cookies
waterfoxbookmarks=WaterFox 书签备份

CocCocCache=CocCoc 缓存
CocCoclocalstorage=CocCoc 历史记录
CocCocForm=CocCoc 自动填充的表单记录
CocCocPasswords=CocCoc 保存的密码
CocCocSession=CocCoc 会话
CocCocCookies=CocCoc Cookies
CocCocbookmarks=CocCoc 书签备份
AvastCache=Avast Secure Browser 缓存
Avastlocalstorage=Avast Secure Browser 历史记录
AvastForm=Avast Secure Browser 自动填充的表单记录
AvastPasswords=Avast Secure Browser 保存的密码
AvastSession=Avast Secure Browser 会话
AvastCookies=Avast Secure Browser Cookies
Avastbookmarks=Avast Secure Browser 书签备份

AOLCache=AOL Shield Pro 缓存
AOLlocalstorage=AOL Shield Pro 历史记录
AOLForm=AOL Shield Pro 自动填充的表单记录
AOLPasswords=AOL Shield Pro 保存的密码
AOLSession=AOL Shield Pro 会话
AOLCookies=AOL Shield Pro Cookies
AOLbookmarks=AOL Shield Pro 书签备份

QuarkBrowserCache=夸克缓存
QuarkBrowserlocalstorage=夸克历史记录
QuarkBrowserForm=夸克自动生成的历史记录
QuarkBrowserPasswords=夸克保存的密码
QuarkBrowserSession=夸克会话
QuarkBrowserBookmarks=夸克书签备份
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa (Search History)
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule (Search History)
eMuleFileHashes=eMule (File Hashes)
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm (Logs)
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware (Log)
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=百度云管家
Battle.net=Battle.net
DriveTheLife=驱动人生
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360安全卫士
Tencent-Logs=腾讯日志
Thunder=迅雷
Thunder-Game=迅雷游戏
ThunderXMP=迅雷 XMP
Yodao-Dict=有道词典
YY=多玩 YY
DriverGeniusUpdateFiles=驱动精灵 更新文件
DriverGeniusBackupFiles=驱动精灵 备份文件
DriverGeniusDownloadInstallerFiles=驱动精灵 下载的安装文件
DriverGeniusCacheFiles=驱动精灵 缓存文件
QQMusicCacheFiles=QQ音乐缓存文件
KuGouMusicCacheFiles=酷狗音乐缓存文件
KuGouLyricFiles=酷狗音乐歌词文件
XIAMIMusicCache=虾米音乐缓存文件
NeteaseCloudMusicCache=网易云音乐缓存文件
KuWoInstallCache=酷我音乐安装缓存文件
KuWoMusicCache=酷我音乐缓存文件
BaiduMusicLogFiles=百度音乐日志文件
BaiduMusicCache=百度音乐缓存文件
WeSingLogFiles=全民K歌日志文件
WeSingCache=全民K歌缓存文件
QQLiveCacheFiles=腾讯视频缓存文件
YoukuCacheFiles=优酷视频缓存文件
IQIYIVideoCacheFiles=爱奇艺缓存文件
mgtvLogFiles=芒果TV日志文件
mgtvCacheFiles=芒果TV缓存文件
CNTVUpdateLogFiles=CNTV 更新和日志文件
SOHUPlayerCacheandLogFiles=搜狐影音缓存文件
SOHUPlayerDownloadsCache=搜狐影音下载缓存
StormPlayerTempFiles=暴风影音缓存文件
PPTVTempFiles=PPTV 缓存文件
BaiduPlayer=百度影音
FunshionPlayer=风行影音
QQCacheFiles=QQ 缓存文件
QQreceivedimages=QQ 接收到的图片
QQreceivedfiles=QQ 接收到的文件
QQreceivedDynamicEmoticon=QQ 接收到的动态表情
QQreceivedVideo=QQ 接收到的视频文件
QQreceivedAudio=QQ 接收到的音频文件
TIMCacheFiles=TIM 缓存文件
QTalkCacheFiles=QTalk 缓存文件
QQPCMgr=腾讯电脑管家
TencentQQGame=QQ游戏
BrowserLog=浏览器日志文件
AmazonMusic=亚马逊音乐
AdobeApplicationManager=Adobe 应用程序管理器
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit
bilibiliCacheFiles=Bilibili 视频缓存文件
bilibililocalstorage=Bilibili 浏览历史记录
Discord=Discord
Razer Software=Razer
DiskDrill=Disk Drill
Clipchamp.Clipchamp=Clipchamp 视频编辑器
Epic=Epic 游戏
Resso=Resso 音乐
WeChatCache=微信缓存
WeChatreceivedfiles=微信接收到的文件
WeChatreceivedImage=微信接收到的图片
WeChatreceivedVideo=微信接收到的视频
WeChatreceivedDynamicEmotion=微信接受到的动态表情
Slack=Slack
Microsoft.BingWeather=天气
MicrosoftTeams=Microsoft 团队
MicrosoftCorporationII.MicrosoftFamily=Family
Microsoft.SecHealthUI=Windows 安全中心
RealtekSemiconductorCorp.RealtekAudioControl=Realtek Audio Console
DolbyLaboratories.DolbyAudio=Dolby Audio
4505Fortemedia.FMAPOControl=智能麦克风设置
Microsoft.PowerAutomateDesktop=Power Automate
Microsoft.Paint=画图
Microsoft.MicrosoftStickyNotes=便笺
Microsoft.MicrosoftOfficeHub=Office
Microsoft.GetHelp=获取帮助
Microsoft.Getstarted=提示
Microsoft.MicrosoftSolitaireCollection=Solitaire & Casual Games
Microsoft.WindowsCamera=相机
Microsoft.GamingApp=Xbox
Microsoft.WindowsNotepad=记事本
Microsoft.Todos=Microsoft To Do
Microsoft.WindowsCalculator=计算器
Microsoft.XboxGamingOverlay=Xbox Game Bar
AppUp.IntelGraphicsExperience=英特尔® 显卡控制中心
microsoft.windowscommunicationsapps=日历
Microsoft.WindowsTerminal=终端
Microsoft.WindowsAlarms=时钟
Microsoft.YourPhone=手机连接
Microsoft.Windows.Photos=视频编辑器
64815ZMobileApps.VideoCompressorResizeCompressVide=Video Compressor: Resize & Compress Video
Microsoft.WindowsStore=Microsoft Store
WeChatCache=微信缓存
WeChatreceivedfiles=微信接收到的文件
WeChatreceivedImage=微信接收到的图片
WeChatreceivedVideo=微信接收到的视频
WeChatreceivedDynamicEmotion=微信接收到的动态表情
Cortana=Cortana	
TikTok=抖音		
SignalCache=Signal 缓存	  
ThunderbirdCache=Thunderbird 缓存
ThunderbirdForm=Thunderbird 自动生成的历史纪录
ThunderbirdPasswords=Thunderbird 保存的密码
ThunderbirdOther=Thunderbird 其他历史记录
ThunderbirdSession=Thunderbird 会话
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio 缓存
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon 历史记录
MaxthonCache=Maxthon 缓存
MaxthonForm=Maxthon 自动生成的历史记录
MaxthonPasswords=Maxthon 保存的密码
MaxthonSession=Maxthon 会话
Maxthonbookmarks=Maxthon 书签备份
MaxthonCookies=Maxthon Cookies
Battle.net=战网
MailMaster=网易邮箱大师
FoxitPDFReader=福昕阅读器
SunloginClient=向日葵
TencentMeetingcache=腾讯会议缓存文件
FoxitPDFEditor=福昕PDF编辑器
MasterPDF=讯读PDF大师
BaiduNetdiskcache=百度网盘缓存
360DriverMaster=360驱动大师
Kaspersky=卡巴斯基全方位安全软件
Meitu=美图秀秀缓存
ynote-desktop=有道云笔记
MindMaster=亿图脑图
GreenPomeloCleaner=青柚Cleaner
Doubao=豆包缓存
eSobi=易搜比
leidian=雷电模拟器
ZwcadmStart=中望机械CAD 2026

[Type]
UserDefine=用户定义
ZeroFile=空文件 - 0字节
WinSetupLog=Windows安装错误的日志文件
NtUninstall=Windows补丁卸载源文件
InvalidLnk=无效的快捷方式
UserTemp=用户临时文件夹中的文件
WinTemp=Windows临时文件夹的文件
RecentFiles=最近使用文件的链接
PatchSource=Windows更新源文件
TempFile=临时文件
fcwdir=下载过程中产生的文件
tfcbp=应用程序创建的临时文件
sdrf=磁盘扫描时创建的还原文件
OldFile=旧文件
outdatedfile=过期文件
fcwhfir=帮助文件运行时产生的文件
Ncfile=组消息缓冲文件
Backupfile=备份文件
WBfile=Word文档备份文件
Cbswahf=搜索帮助文件时所产生的文件
whtf=Windows帮助系统临时文件
Logfile=日志文件
LLogfile=应用程序或系统服务创建的日志文件
Errorfile=错误文件
Wmdf=Win2000/XP内存转储文件
bcomf=修改文件的备份副本
Indexfile=索引文件
ifcbsiotitpbs=为提高图片浏览速度而由系统产生的索引文件
Tfcds=安装时所产生的临时文件
Intermediatefile=中间文件
chkfile=已恢复的文件
[AutoClean]
DiskSaved=垃圾已清理.
Title=祝贺您!
TraceCleanned=条痕迹已清除.
exit=退出
[Skin]
SkinDefault=浅色(默认)
SkinGray=灰色
SkinOrange=橙色
SkinCustom=自定义
SkinColor=自定义颜色
SkinDark=深色
[AutoUpdate]
CurrentFile=当前文件:
Canceling=取消中...
CANCEL=取消
Ready=正在准备下载
[feedback]
InvalidEmail=请输入正确的邮箱地址。
emptyinput=请您给我们的产品提出宝贵的建议。
thanks=谢谢您的反馈!
FrmFeedback.lblfeedback.caption = 请您给 %s 评分?
FrmFeedback.lblemail.caption = 邮箱地址:
FrmFeedback.lblgood.caption =你最喜欢哪个功能?
FrmFeedback.lblbad.caption = 你最不喜欢哪个功能?
FrmFeedback.lblwant.caption = 你最想要什么新功能?
FrmFeedback.btncancel.caption =不感兴趣
FrmFeedback.btnsubmit.caption = 提交

[Schedule]
Idle=空闲时
Login=登录时

[WiseAi]
LoadUtilities=加载中...